<x-site-layout title="من نحن">
    <div class="body-content about-us-page">
        <!-- breadcrumb -->
        <div class="container">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item">
                        <a href="/">
                            <span class="px-2">
                                <svg xmlns="http://www.w3.org/2000/svg" width="20.02" height="19.998"
                                    viewBox="0 0 20.02 19.998">
                                    <g id="vuesax_bulk_home-2" data-name="vuesax/bulk/home-2"
                                        transform="translate(-621.99 -190.002)">
                                        <g id="home-2">
                                            <path id="Vector"
                                                d="M18.05,4.818,12.29.788A4.853,4.853,0,0,0,6.8.918L1.79,4.828A5.153,5.153,0,0,0,0,8.468v6.9A4.631,4.631,0,0,0,4.62,20H15.4a4.622,4.622,0,0,0,4.62-4.62V8.6A5.1,5.1,0,0,0,18.05,4.818Z"
                                                transform="translate(621.99 190.002)" fill="#e2e2e2" />
                                            <path id="Vector-2" data-name="Vector"
                                                d="M.75,4.5A.755.755,0,0,1,0,3.75v-3A.755.755,0,0,1,.75,0,.755.755,0,0,1,1.5.75v3A.755.755,0,0,1,.75,4.5Z"
                                                transform="translate(631.25 202.25)" fill="#05060f" />
                                        </g>
                                    </g>
                                </svg>
                            </span>
                            <span>الرئيسية</span>
                        </a>
                    </li>
                    <span>
                        <svg xmlns="http://www.w3.org/2000/svg" width="6.811" height="12.121"
                            viewBox="0 0 6.811 12.121">
                            <path id="Arrow_-_Right" data-name="Arrow - Right" d="M10,0,5,5,0,0"
                                transform="translate(5.75 1.061) rotate(90)" fill="none" stroke="#727a83"
                                stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" />
                        </svg>
    
                    </span>
                    <li class="breadcrumb-item active" aria-current="page">من نحن</li>
                </ol>
            </nav>
        </div>
        <!-- ./breadcrumb -->
        <div class="container">
            <div class="content mt-5">
                <div class="title text-center">
                    <h1>عن المنصة</h1>
                    <p>،نحن نضمن الرعاية الصحية الأولية وحصول الأشخاص على رعاية شاملة تتراوح بين الإرشاد والوقاية إلى العلاج وإعادة التأهيل والرعاية الملطفة
                        كأقرب ما يمكن، وتوفير حزم متكاملة من خدمات تضمن تكاليف الإجراءات العلاجية، التحاليل والعلاجات،  ومن المهم لمن يتلقون العلاج في الخارج أن يضعوا في 
                       .اعتبارهم كيف تتعامل المستشفى التي يتعاملون معها مع السجلات الطبية وغيرها من الوثائق ذات الصلة</p>
                </div>
                <div class="video">
                    <video width="100%" height="100%" controls>
                        <source src="movie.mp4" type="video/mp4">
                        <source src="movie.ogg" type="video/ogg">
                        Your browser does not support the video tag.
                      </video>
                </div>
                <div class="row mt-5">
                    <div class="col-md-6 mt-4">
                        <div class="about-card mt-md-0 mt-3">
                            <div class="d-flex align-items-center gap-2">
                                <figure>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32.63" viewBox="0 0 32 32.63">
                                        <g id="mission" transform="translate(-0.42 -0.268)">
                                          <path id="Path_42539" data-name="Path 42539" d="M16.422,10.682c-7.812,0-14.524,4.388-16,10.457h32C30.941,15.072,24.232,10.687,16.422,10.682Z" transform="translate(0 11.759)" fill="#F4A261"/>
                                          <path id="Path_42540" data-name="Path 42540" d="M4.586.271A1.971,1.971,0,0,0,3.82.382,1.951,1.951,0,0,0,2.646,2.852l9.23,25.054h4.063L6.291,1.557A1.878,1.878,0,0,0,4.586.271Z" transform="translate(2.397 0)" fill="#99ebc2"/>
                                          <path id="Path_42541" data-name="Path 42541" d="M10.98,3.95l1.473,4.13a.33.33,0,0,1-.312.485H7.914L9.1,11.308a.734.734,0,0,0,.61.426H20.947c.236,0,.413-.227.241-.426l-3.3-3.792.221-3.044c.024-.285-.3-.522-.54-.522Z" transform="translate(8.465 4.156)" fill="#F4A261"/>
                                          <path id="Path_42542" data-name="Path 42542" d="M2.567,1.944H15.389a.759.759,0,0,1,.659.486l2.823,7.912a.33.33,0,0,1-.312.486H5.736a.759.759,0,0,1-.659-.486L2.254,2.429A.33.33,0,0,1,2.567,1.944Z" transform="translate(2.035 1.89)" fill="#F4A261"/>
                                        </g>
                                      </svg>                              
                                </figure>
                                <h4>مهمتنا</h4>
                            </div>
                            <p>
                                هي توفير الخدمات الطبية ذات المستوى عالي و كذلك نقدم للمرضى مجموعة
                                من الطب المتقدم و خدمات عالية الجودة، حيث المريض ينتعش في المركز، ونحن
                                نتعاون فقط مع المراكز والمستشفيات الطبية التي تلبي معايير الاختيار الصارمة
                                مثل مؤهلات الأطباء ، والقدرات الفنية ، وجودة الخدمات ، والشهادات، وما إلى
                               .ذلك مما يساهم في خدمة المرضى والإهتمام بهم
                            </p>
                        </div>
                    </div>
                    <div class="col-md-6 mt-4">
                        <div class="about-card mt-md-0 mt-3">
                            <div class="d-flex align-items-center gap-3">
                                <figure>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="32" height="31.996" viewBox="0 0 32 31.996">
                                        <g id="vision" transform="translate(-0.998 -1)">
                                          <path id="Path_42543" data-name="Path 42543" d="M32.878,16.177A18.131,18.131,0,0,0,17,6,18.131,18.131,0,0,0,1.117,16.177a1.067,1.067,0,0,0,0,.981A18.131,18.131,0,0,0,17,27.335a18.131,18.131,0,0,0,15.88-10.177,1.067,1.067,0,0,0,0-.981Z" transform="translate(0 0.33)" fill="#99ebc2"/>
                                          <circle id="Ellipse_11692" data-name="Ellipse 11692" cx="5" cy="5" r="5" transform="translate(12.005 12.007)" fill="#F4A261"/>
                                          <path id="Path_42544" data-name="Path 42544" d="M16.538,5.266A1.067,1.067,0,0,1,15.471,4.2V2.067a1.067,1.067,0,0,1,2.134,0V4.2A1.067,1.067,0,0,1,16.538,5.266Zm6.4,1.067a.993.993,0,0,1-.48-.117,1.066,1.066,0,0,1-.469-1.429l1.067-2.133a1.067,1.067,0,0,1,1.9.96L23.889,5.746A1.067,1.067,0,0,1,22.939,6.333Zm-12.8,0a1.067,1.067,0,0,1-.95-.587L8.12,3.613a1.067,1.067,0,1,1,1.9-.96l1.067,2.133a1.066,1.066,0,0,1-.469,1.429.993.993,0,0,1-.48.117ZM16.538,33a1.067,1.067,0,0,1-1.067-1.067V29.8a1.067,1.067,0,0,1,2.134,0v2.133A1.067,1.067,0,0,1,16.538,33Zm7.469-1.067a1.067,1.067,0,0,1-.95-.587L21.99,29.209a1.067,1.067,0,0,1,1.9-.96l1.067,2.133a1.066,1.066,0,0,1-.469,1.429.993.993,0,0,1-.48.117Zm-14.937,0a.993.993,0,0,1-.48-.117,1.066,1.066,0,0,1-.469-1.429L9.187,28.25a1.067,1.067,0,1,1,1.9.96l-1.067,2.133A1.067,1.067,0,0,1,9.069,31.929Z" transform="translate(0.46)" fill="#F4A261"/>
                                        </g>
                                      </svg>                                                                  
                                </figure>
                                <h4>رؤيتنا</h4>
                            </div>
                            <p>
                                أن نكون منصة رائدة في مجال تقديم الاستشارات الطبية وخدمات الرعاية
                                الصحية، من خلال توفير أفضل المراكز والمستشفيات الطبية، والتأكد من جودة
                               ،الخدمات الصحية المقدمة فيها وحصولها على شهادات الإعتماد العالمية والاطلاع على المرافق التي توفرها، وتتميز بوجود أخصائيين في طب الطوارئ
                               .والإصابات
                            </p>
                        </div>
                    </div>
                </div>
             
            </div>
        </div>

        <div class="how-working">
            <div class="container">
                <div class="content">
                    <div class="title text-center">
                        <h2>كيف نعمل؟</h2>
                    </div>
                    <div class="row">
                        <div class="col-lg-4 col-md-6">
                            <div class="work-card">
                                <span>01</span>
                                <h4> يمكنك تقديم طلب عرض سعر لمركز أو
                                    .مستشفى، وتحديد المشكلة لديك</h4>
                            </div>
                        </div>
                        <div class="col-lg-4 col-md-6">
                            <div class="work-card">
                                <span>02</span>
                                <h4> يقوم الأخصائي المنسق لدينا بالمنصة
                                    .بدراسة طلبك بعناية والتواصل معك</h4>
                            </div>
                        </div>
                        <div class="col-lg-4 col-md-6">
                            <div class="work-card">
                                <span>03</span>
                                <h4> يختار الأخصائي المنسق أفضل مستشفى
                                    .وأخصائي لحالتك الطبية الخاصة</h4>
                            </div>
                        </div>
                        <div class="col-lg-4 col-md-6">
                            <div class="work-card">
                                <span>04</span>
                                <h4> ،أنت توافق على برنامج العلاج المقترح لك
                                    .ويساعدك الأخصائي في ترتيب رحلتك</h4>
                            </div>
                        </div>
                        <div class="col-lg-4 col-md-6">
                            <div class="work-card">
                                <span>05</span>
                                <h4> يبقى الأخصائي على اتصال على مدار
                                    .الساعة طوال أيام الأسبوع أثناء العلاج</h4>
                            </div>
                        </div>
                        <div class="col-lg-4 col-md-6">
                            <div class="work-card">
                                <span>06</span>
                                <h4>  تتبع المنصة عملية العلاج الخاصة بك
                                    .وتبقى على اتصال حتى بعد عودتك للمنزل</h4>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        
        <!-- why-meditrip-section -->
        <section class="why-meditrip-section">
            <div class="container">
                <div class="main-title text-center wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.1s">
                    <h2>لماذا تختار ميدي تريب؟</h2>
                </div>
                <div class="content">
                    <div class="row">
                        <div class="col-lg-3 col-md-6">
                            <div class="general-card why-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.1s">
                                <figure>
                                    <img src="build/assets/images/why-1.svg" alt="" srcset="">
                                </figure>
                                <div class="general-card-body">
                                    <h4>أفضل المستشفيات</h4>
                                    <p>
                                        نحرص على اختيار أفضل المستشفيات
                                        في تركيا، الحاصلة على شهادات 
                                       .الجودة والرعاية الصحية 
                                    </p>
                                </div>
                            </div>
                        </div>
                        <div class="col-lg-3 col-md-6">
                            <div class="general-card why-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.2s">
                                <figure>
                                    <img src="build/assets/images/why-2.svg" alt="" srcset="">
                                </figure>
                                <div class="general-card-body">
                                    <h4>المرضى أهم أولوياتنا</h4>
                                    <p>
                                        العلاج في أحد المستشفيات هو تجربة
                                        إنسانية حقيقية، حيث نضع نصب 
                                       .أعيننا الحالة الفردية لكل مريض
                                    </p>
                                </div>
                            </div>
                        </div>
                        <div class="col-lg-3 col-md-6">
                            <div class="general-card why-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.3s">
                                <figure>
                                    <img src="build/assets/images/why-3.svg" alt="" srcset="">
                                </figure>
                                <div class="general-card-body">
                                    <h4>التقنيات الحديثة</h4>
                                    <p>
                                        تتيح استخدام المعدات الحديثة
                                        وطرق التشخيص المتقدمة التعرف
                                       .على الأمراض في مرحلة مبكرة جدا 
                                    </p>
                                </div>
                            </div>
                        </div>
                        <div class="col-lg-3 col-md-6">
                            <div class="general-card why-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.4s">
                                <figure>
                                    <img src="build/assets/images/why-4.svg" alt="" srcset="">
                                </figure>
                                <div class="general-card-body">
                                    <h4>الدعم المتواصل</h4>
                                    <p>
                                        يعمل فريقنا على مدار الساعة طوال
                                        أيام الأسبوع لنقدم لكم الخدمة دون
                                        .انقطاع أو تأخير لأجل راحتكم 
                                    </p>
                                </div>
                            </div>
                        </div>
                  
                    </div>
                </div>
            </div>
        </section>
        <!-- ./why-meditrip-section -->

         <!-- rates-stories-section -->
         <section class="rates-stories-section">
            <div class="container">
                <div class="main-title wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.1s">
                    <h2>قصص وتقييمات</h2>
                </div>
                <div class="content">
                    <div class="owl-carousel rates-slider owl-slider">
                        <div class="rates-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.1s">
                            <div class="rate">
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                             <h6>5.0</h6>
                            </div>
                            <p>
                                أنا معجب جدا بخدماتكم، لقد أخبرت
                                ،الأصدقاء عن خدماتكم الممتازة 
                                .أنصح  المرضى بإستخدام المنصة
                            </p>
                            <div class="rates-card-info">
                                <figure>
                                    <img src="build/assets/images/avatar.png" alt="" srcset="">
                                </figure>
                                <div>
                                    <h4>عبدالكريم محمد</h4>
                                    <h6>‏12 أغسطس، 2022</h6>
                                </div>
                            </div>
                        </div>
                        <div class="rates-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.2s">
                            <div class="rate">
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                             <h6>5.0</h6>
                            </div>
                            <p>
                                أريد أن أخبركم بأن مستشفيات منصة ميدي تريب من أفضل المستشفيات في تركيا لقد تعاملت معها وكان مفيد جدا
                            </p>
                            <div class="rates-card-info">
                                <figure>
                                    <img src="build/assets/images/avatar-2.png" alt="" srcset="">
                                </figure>
                                <div>
                                    <h4>رقية الشافعي</h4>
                                    <h6>‏14 يوليو، 2022</h6>
                                </div>
                            </div>
                        </div>
                        <div class="rates-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.3s">
                            <div class="rate">
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                             <h6>5.0</h6>
                            </div>
                            <p>
                                أشكر الدكتور جون شكرا جزيلا، إنه من
                                أفضل الأخصائيين، حريص على سلامة
                               .المرضى، لديه خبرة كبيرة ونجاحات
                            </p>
                            <div class="rates-card-info">
                                <figure>
                                    <img src="build/assets/images/avatar-3.png" alt="" srcset="">
                                </figure>
                                <div>
                                    <h4>عبير العمري</h4>
                                    <h6>‏21 يونيو، 2022</h6>
                                </div>
                            </div>
                        </div>
                        <div class="rates-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.4s">
                            <div class="rate">
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                             <h6>5.0</h6>
                            </div>
                            <p>
                                أنا معجب جدا بخدماتكم، لقد أخبرت
                                ،الأصدقاء عن خدماتكم الممتازة 
                                .أنصح  المرضى بإستخدام المنصة
                            </p>
                            <div class="rates-card-info">
                                <figure>
                                    <img src="build/assets/images/avatar.png" alt="" srcset="">
                                </figure>
                                <div>
                                    <h4>عبدالكريم محمد</h4>
                                    <h6>‏12 أغسطس، 2022</h6>
                                </div>
                            </div>
                        </div>
                        <div class="rates-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.5s">
                            <div class="rate">
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                             <h6>5.0</h6>
                            </div>
                            <p>
                                أريد أن أخبركم بأن مستشفيات منصة ميدي تريب من أفضل المستشفيات في تركيا لقد تعاملت معها وكان مفيد جدا
                            </p>
                            <div class="rates-card-info">
                                <figure>
                                    <img src="build/assets/images/avatar-2.png" alt="" srcset="">
                                </figure>
                                <div>
                                    <h4>رقية الشافعي</h4>
                                    <h6>‏14 يوليو، 2022</h6>
                                </div>
                            </div>
                        </div>
                        <div class="rates-card wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.6s">
                            <div class="rate">
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                                <span>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="16" height="14.854" viewBox="0 0 16 14.854">
                                        <path id="Path" d="M7.3.462A.765.765,0,0,1,8.7.462l1.668,3.866a.765.765,0,0,0,.644.46l4.278.331a.765.765,0,0,1,.428,1.353L12.5,9.128a.765.765,0,0,0-.256.774l.99,4a.765.765,0,0,1-1.131.843L8.388,12.556a.765.765,0,0,0-.776,0L3.893,14.746A.765.765,0,0,1,2.762,13.9l.99-4A.765.765,0,0,0,3.5,9.128L.279,6.471A.765.765,0,0,1,.707,5.118l4.278-.331a.765.765,0,0,0,.644-.46Z" fill="#ffc542"/>
                                      </svg>                                      
                                </span>
                             <h6>5.0</h6>
                            </div>
                            <p>
                                أشكر الدكتور جون شكرا جزيلا، إنه من
                                أفضل الأخصائيين، حريص على سلامة
                               .المرضى، لديه خبرة كبيرة ونجاحات
                            </p>
                            <div class="rates-card-info">
                                <figure>
                                    <img src="build/assets/images/avatar-3.png" alt="" srcset="">
                                </figure>
                                <div>
                                    <h4>عبير العمري</h4>
                                    <h6>‏21 يونيو، 2022</h6>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <!-- ./rates-stories-section -->

          <!-- consultation-section -->
          <section class="consulation-section callaction-section">
            <div class="container">
                <div class="content">
                    <div class="row align-items-center">
                        <div class="col-lg-2">
                            <figure>
                                <img src="build/assets/images/consultation.png" class="wow zoomIn" data-wow-duration="1s" data-wow-delay="0.1s" alt="" srcset="">
                            </figure>
                        </div>
                        <div class="col-lg-7">
                            <h4 class="wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.1s">طلب استشارة</h4>
                            <p class="wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.2s">
                                استشارات طبية مجانية من أطباء مختصين، هل تريد سؤال طبيب؟ احصل على مشورة
                                .طبية ورأي ثان مجاناً، اسأل طبيب وسيتم الرد في نفس اليوم، اطئمن على صحتك
                            </p>
                        </div>
                        <div class="col-lg-3 mx-auto">
                            <a href="#" class="btn cs-btn wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.3s">طلب استشارة</a>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <!-- ./consultation-section -->

            <!-- our-partners-section -->
            <section class="our-partners-section">
                <div class="container">
                    <div class="main-title text-center wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.1s">
                        <h2>شركاؤنا في النجاح</h2>
                    </div>
                    <div class="content">
                        <div class="d-flex align-items-center flex-wrap gap-3">
                            <div class="partner-card">
                                <figure class="scale">
                                    <img src="build/assets/images/partner-1.png" class="wow zoomIn" data-wow-duration="1s" data-wow-delay="0.1s" alt="" srcset="">
                                </figure>
                            </div>
                            <div class="partner-card">
                                <figure class="scale">
                                    <img src="build/assets/images/partner-2.png" class="wow zoomIn" data-wow-duration="1s" data-wow-delay="0.2s" alt="" srcset="">
                                </figure>
                            </div>
                            <div class="partner-card">
                                <figure class="scale">
                                    <img src="build/assets/images/partner-3.png" class="wow zoomIn" data-wow-duration="1s" data-wow-delay="0.3s" alt="" srcset="">
                                </figure>
                            </div>
                            <div class="partner-card">
                                <figure class="scale">
                                    <img src="build/assets/images/partner-4.png" class="wow zoomIn" data-wow-duration="1s" data-wow-delay="0.4s" alt="" srcset="">
                                </figure>
                            </div>
                            <div class="partner-card">
                                <figure class="scale">
                                    <img src="build/assets/images/partner-5.png" class="wow zoomIn" data-wow-duration="1s" data-wow-delay="0.5s" alt="" srcset="">
                                </figure>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <!-- ./our-partners-section -->
    </div>


     <!-- contact-us-btn -->
     <div class="contact-us-btn">
        <a href="#">
            <figure>
                <img src="build/assets/images/contact-us-icon.svg" alt="" srcset="">
            </figure>
        </a>
        <p>طلب مساعدة</p>
    </div>
    <!-- ./contact-us-btn -->
</x-site-layout>


    
