<x-site-layout title="الشروط و الأحكام">

    <div class="body-content static-page">
        <!-- breadcrumb -->
        <div class="container">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item">
                        <a href="/">
                            <span class="px-2">
                                <svg xmlns="http://www.w3.org/2000/svg" width="20.02" height="19.998"
                                    viewBox="0 0 20.02 19.998">
                                    <g id="vuesax_bulk_home-2" data-name="vuesax/bulk/home-2"
                                        transform="translate(-621.99 -190.002)">
                                        <g id="home-2">
                                            <path id="Vector"
                                                d="M18.05,4.818,12.29.788A4.853,4.853,0,0,0,6.8.918L1.79,4.828A5.153,5.153,0,0,0,0,8.468v6.9A4.631,4.631,0,0,0,4.62,20H15.4a4.622,4.622,0,0,0,4.62-4.62V8.6A5.1,5.1,0,0,0,18.05,4.818Z"
                                                transform="translate(621.99 190.002)" fill="#e2e2e2" />
                                            <path id="Vector-2" data-name="Vector"
                                                d="M.75,4.5A.755.755,0,0,1,0,3.75v-3A.755.755,0,0,1,.75,0,.755.755,0,0,1,1.5.75v3A.755.755,0,0,1,.75,4.5Z"
                                                transform="translate(631.25 202.25)" fill="#05060f" />
                                        </g>
                                    </g>
                                </svg>
                            </span>
                            <span>الرئيسية</span>
                        </a>
                    </li>
                    <span>
                        <svg xmlns="http://www.w3.org/2000/svg" width="6.811" height="12.121"
                            viewBox="0 0 6.811 12.121">
                            <path id="Arrow_-_Right" data-name="Arrow - Right" d="M10,0,5,5,0,0"
                                transform="translate(5.75 1.061) rotate(90)" fill="none" stroke="#727a83"
                                stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" />
                        </svg>
    
                    </span>
                    <li class="breadcrumb-item active" aria-current="page">سياسة الخصوصية</li>
                </ol>
            </nav>
        </div>
        <!-- ./breadcrumb -->
        <div class="container mt-4">
            <div class="row">
                <div class="col-lg-9">
                    <h4>‏1. المقدمة</h4>
                    <ul>
                        <li>.إننا نهتم بشكل كبير بخصوصية زوار موقعنا، ونتعهد بحمايتها، تشرح هذه السياسة كيفية التصرف مع معلوماتك الشخصية</li>
                        <li>
                            موافقتك على استخدامنا لملفات تعريف الارتباط وفقًا لبنود هذه السياسة عند زيارتك لموقعنا الإلكتروني لأول مرة فإنك
                            .تسمح لنا باستخدام ملفات تعريف الارتباط في كل مرة تزور فيها موقعنا
                        </li>
                    </ul>
                    <h4>‏2. جمع المعلومات الشخصية</h4>
                    <ul>
                        <li> قد يتم جمع وتخزين واستخدام المعلومات الشخصية التالية، معلومات حول جهاز ،الكمبيوتر الخاص بك بما في ذلك
                            .عنوان بروتوكول الإنترنت الخاص بك، والموقع الجغرافي ونوع المتصفح والإصدار، ونظام التشغيل</li>
                         <li> ،معلومات حول زياراتك لهذا الموقع واستخدامه بما في ذلك مصدر الإحالة، ومدة الزيارة، وما تشاهده على الصفحة
                                .ومسارات التصفح في الموقع</li>
                        <li>
                            ،المعلومات التي تدخلها عند إرسال رسالة من خلال صفحة التواصل على موقعنا – على سبيل المثال، اسمك كاملا
                            .رقم جوالك، بريدك الإلكتروني، الدولة
                        </li>
                        <li>
                            / المعلومات، مثل اسمك وعنوان بريدك الإلكتروني، التي تدخلها من أجل إعداد اشتراكات في رسائل البريد الإلكتروني و
                            .أو الرسائل الإخبارية لدينا
                        </li>
                        <li>
                            المعلومات التي يتم إنشاؤها أثناء استخدام موقعنا الإلكتروني، بما في ذلك مواعيد وتكرار استخدامك للموقع
                            .والظروف التي تستخدم فيها الموقع
                        </li>
                        <li>
                            المعلومات التي تنشرها على موقعنا الإلكتروني بغرض مشاركتها على الإنترنت، والتي تشمل اسم المستخدم الخاص
                            .بك وبريدك الإلكتروني ومحتوى مشاركاتك
                        </li>
                        <li>
                            المعلومات الواردة في أي مراسلات ترسلها إلينا عبر البريد الإلكتروني أو عبر موقعنا الإلكتروني، بما في ذلك
                            .المحتوى المشترك والبيانات الوصفية
                        </li>
                    </ul>
            
                    <h4>‏3. استخدام معلوماتك الشخصية</h4>
                    <p>
                        تستخدم المعلومات الشخصية المقدمة إلينا عبر موقعنا الإلكتروني في الأغراض الموضحة في هذه السياسة أو على
                        :الصفحات ذات الصلة من الموقع، قد نستخدم معلوماتك الشخصية في الأغراض التالية
                    </p>
                    <ul>
                        <li>
                            .إدارة موقعنا وأعمالنا على شبكة الإنترنت
                        </li>
                        <li>
                            .تخصيص موقعنا على شبكة الإنترنت ليكون أكثر ملاءمة بالنسبة لك
                        </li>
                        <li>
                            .تمكينك من استخدام الخدمات المتاحة على موقعنا
                        </li>
                        <li>
                            .إرسال رسائل إخبارية وتقنية إليك
                        </li>
                        <li>
                            إرسال نشرة البريد الإلكتروني إليك، إذا كنت قد طلبت ذلك (يمكنك إبلاغنا في أي وقت إذا لم تعد تحتاج إلى النشرة الإخبارية)
                        </li>
                        <li>
                            .التعامل مع الاستفسارات والشكاوى التي تقدمها أنت أو تقدم لنا بشأنك على موقعنا
                        </li>
                        <li>
                            .حماية موقعنا من الاحتيال والحفاظ على أمنه
                        </li>
                        <li>
                            التحقق من الامتثال للشروط والأحكام التي تحكم استخدام موقعنا الإلكتروني (بما في ذلك مراقبة الرسائل الخاصة المرسلة
            (عبر خدمة الرسائل الخاصة بموقعنا 
                        </li>
                    </ul>
            
                    <h4>‏4. أمن معلوماتك الشخصية</h4>
                    <ul>
                        <li>
                            .نتعهد باتخاذ الاحتياطات التقنية والتنظيمية المعقولة لمنع فقدان معلوماتك.الشخصية أو إساءة استخدامها أو تغييرها
                        </li>
                        <li>
                            نتعهد بتخزين جميع المعلومات الشخصية التي تقدمها على خوادمنا الآمنة (المحمية بكلمة مرور وجدار الحماية)
                        </li>
                    </ul>
    
                </div>
            </div>

        </div>
    </div>

    <!-- contact-us-btn -->
    <div class="contact-us-btn">
        <a href="{{ url('/contact-us') }}">
            <figure>
                <img src="build/assets/images/contact-us-icon.svg" alt="" srcset="">
            </figure>
        </a>
        <p>طلب مساعدة</p>
    </div>
    <!-- ./contact-us-btn -->
     </x-site-layout>