<x-site-layout title="سياسة الخصوصية">
    <div class="body-content static-page">
        <!-- breadcrumb -->
        <div class="container">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item">
                        <a href="/">
                            <span class="px-2">
                                <svg xmlns="http://www.w3.org/2000/svg" width="20.02" height="19.998"
                                    viewBox="0 0 20.02 19.998">
                                    <g id="vuesax_bulk_home-2" data-name="vuesax/bulk/home-2"
                                        transform="translate(-621.99 -190.002)">
                                        <g id="home-2">
                                            <path id="Vector"
                                                d="M18.05,4.818,12.29.788A4.853,4.853,0,0,0,6.8.918L1.79,4.828A5.153,5.153,0,0,0,0,8.468v6.9A4.631,4.631,0,0,0,4.62,20H15.4a4.622,4.622,0,0,0,4.62-4.62V8.6A5.1,5.1,0,0,0,18.05,4.818Z"
                                                transform="translate(621.99 190.002)" fill="#e2e2e2" />
                                            <path id="Vector-2" data-name="Vector"
                                                d="M.75,4.5A.755.755,0,0,1,0,3.75v-3A.755.755,0,0,1,.75,0,.755.755,0,0,1,1.5.75v3A.755.755,0,0,1,.75,4.5Z"
                                                transform="translate(631.25 202.25)" fill="#05060f" />
                                        </g>
                                    </g>
                                </svg>
                            </span>
                            <span>الرئيسية</span>
                        </a>
                    </li>
                    <span>
                        <svg xmlns="http://www.w3.org/2000/svg" width="6.811" height="12.121"
                            viewBox="0 0 6.811 12.121">
                            <path id="Arrow_-_Right" data-name="Arrow - Right" d="M10,0,5,5,0,0"
                                transform="translate(5.75 1.061) rotate(90)" fill="none" stroke="#727a83"
                                stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" />
                        </svg>
    
                    </span>
                    <li class="breadcrumb-item active" aria-current="page">الشروط والأحكام</li>
                </ol>
            </nav>
        </div>
        <!-- ./breadcrumb -->
        <div class="container mt-5">
            <div class="row">
                <div class="col-lg-9">
                    <h1>
                        الشروط والأحكام
                    </h1>
                    <p>
                        .أهلا بك .. في منصة ميدي تريب لخدمات السياحة العلاجية  في تركيا
                    </p>
                    <p>
                        واستخدامك له ولكل المحتوى الموجود (https://meditrip.com) هذه الشروط تحكم وتنظم وصولك ودخولك إلى موقعنا
                        فيه، بما في ذلك، على سبيل المثال لا الحصر، كل الصفحات والنصوص والبيانات والصور بالإضافة إلى خدمات ميدي تريب، سواء
                       .كان الوصول إليها مباشرًا أو محميا بكلمة مرور في الموقع مثل الوصول لطلبات عرض السعر الخاصة بك
                    </p>
                    <p>
                        ،تنطبق هذه الشروط على كل فرد أو مؤسسة، بما فيهم على سبيل المثال لا الحصر، المشتركين الحاليين أو المحتملين
                        وموظفيهم والوكلاء عنهم، أو أي زائر للموقع أو متصفح له أو مستخدم له بطريقة أو بأخرى، وقد نشير إليهم بالضمير "أنت" أو
                        المستخدم"، وشروط استخدام الموقع هذه هي جزء من الشروط والأحكام العامة التي تشمل  خدمات ميدي تريب وتعتبر عقدا"
                        ملزمًا بينك وبين المنصة، وفي حال وجود تعارض بين هذه الشروط والشروط والأحكام العامة، تكون الأحكام والشروط العامة هي
                       .المرجع في علاقتك بالمنصة
                    </p>
                   <h4>
                    الموافقة الضمنية
                   </h4>
                   <p>
                    تحكم هذه الشروط وصولك أو استخدامك للموقع ومحتوياته بالإضافة إلى خدمات ميدي تريب التي نقدمها، وتشكل هذه
                    الشروط عقدا ملزما بينك وبين المنصة، لذا يرجى قراءة الشروط بالكامل بعناية قبل أن تبدأ في استخدام الموقع، لأنك
                    استخدامك للموقع يعني موافقة ضمنية على هذه الشروط والالتزام بها دون شرط أو تعديل، وأنه حقوقك التي تخص الموقع
                   :والمحتوى، هي الممنوحة لك صراحة وبوضوح فقط في هذه الشروط كما أنك
                   </p>
                   <h4>
                    ‏أولا: قبول الشروط
                   </h4>
                   <p>
                    هذه الشروط هي الاتفاق الملزم بينك وبين المنصة أو أي من الشركات التابعة لها، ويخضع استخدامك ووصولك إلى خدماتنا
 سواء كانت متعلقة بتقديم عرض طلب سعر لمستشفى أو أخصائي أو أي من الخدمات الأخرى (جميعها تدرج تحت مسمى 
.الخدمة") والتي تتوفر لك باستخدامك لموقعنا"
                   </p>
                   <p>
                    ،عند تجريب الخدمة، سوف ترى هذه الشروط، وباستخدام الخدمة بأي شكل من الأشكال، أنت توافق وتقبل هذه الشروط وسياسة الخصوصية الخاص بنا، وأي تعليمات قانونية أخرى منشورة على الموقع، فإذا كنت تستخدم خدماتنا بالوكالة عن
                    مؤسسة، فأنت توافق على هذه الشروط نيابة عن هذه المؤسسة، فإذا كنت لا توافق على هذه الشروط أو أيًا منها، لا
                    تستخدم الموقع والخدمات المدرجة فيه، فيما عدا ذلك، أنت توافق على الشروط بمجرد ضغطك على كلمة "أوافق" أو أي زر
                   .مشابه، وهذه الموافقة هي بمثابة توقيعك الملزم والمكتوب بخط اليد
                   </p>
                   <p>
                    بالتسجيل في ميدي تريب، فأنت توافق على تلقي اتصالات إلكترونية من المنصة (الاتصال الالكتروني يحدث عندما تزور الموقع
                    بإرسال إشعارات meditrip.com أو ترسل أو تستقبل رسائل بريد إلكتروني مع المنصة) كما قد تتلقى اتصالات من موقع
                    على الموقع، أو بإرسال بريد إلكتروني إليك، أو عبر البريد العادي، وعلى كل، أنت توافق على أن جميع الاتفاقيات والإشعارات
                    وتعديلات السياسة والإفصاحات وغيرها من الاتصالات الإلكترونية التي توفرها لك المنصة وتلبي أي متطلبات قانونية يجب أن
                    تكون هذه الاتصالات مكتوبة، كما يمكنك إرسال إشعارات وتنبيهات إلى ويلت إما من خلال الاتصالات الإلكترونية أو من خلال
                   .البريد العادي
                   </p>
                   <p>
                    بالإضافة إلى القيود المنصوص عليها أعلاه، يُحظر عليك إنشاء أو استخدام حسابك في المنصة أو الخدمة بطريقة أخرى إذا لم
                    تكن مخولا "من ناحية قانونية" بإبرام العقود، بمعني إذا لم تكن بلغت سن الرشد أو سن المسائلة القانونية فلا يجوز لك إنشاء
                   .حساب على المنصة إلا بإشراف من أحد الأبوين أو الأوصياء عليك
                   </p>
                   <h4>
                    ‏ثانيا: وصف الخدمة
                   </h4>
                   <p>
                    تتيح خدماتنا، المرتبطة بالويب، للمستخدمين الذين لديهم حساب في المنصة بعد تسجيلهم، تتيح لهم الوصول لطلبات
                    عرض السعر الخاصة بهم والمرسلة للمستشفيات والأخصائيين، وتخضع أي ميزات جديدة في الخدمة، بما في ذلك الإصدارات
                   .والأدوات والموارد الجديدة، لهذه الشروط
                   </p>
                   <p>
                    لتستخدم هذه الخدمات من المنصة، ينبغي أن تكون متصلا بالإنترنت، مباشرة من هاتفك أو من خلال جهاز إنترنت، وبالتالي
                    عليك أن تدفع أي رسوم مرتبطة بتشغيل الإنترنت لتتمكن من الوصول لخدماتنا، كما يجب عليك توفير جميع المعدات اللازمة
                    لإجراء مثل هذا الاتصال بالإنترنت، بما في ذلك جهاز الكمبيوتر أو الهاتف أو أيا يكن نوع الجهاز الذي يمكن من خلاله تصفح
                    الانترنت، وقد تتضمن الخدمات اتصالات معينة منا، كالاتصال على هاتفك أو الإعلانات التي قد تفيدك أو الرسائل الإدارية
                    والتبيهات بالميزات الجديدة، وهذه الاتصالات ليست جزءا من عضوية المنصة، كما من المهم أن تعرف أنه لا يجوز لك أن
                   .تصل إلى الخدمات التي نقدمها إلا من خلال موقعنا والواجهات التي نقدمها لك
                   </p>
                   <h4>
                    ثالثا: التسجيل
                   </h4>
                   <p>
                    للتسجيل وامتلاك حساب في المنصة، يجب أن تزودنا بعنوان بريد إلكتروني صالح وبمعلومات شخصية أخرى هي "بيانات
 التسجيل"، وأثناء التسجيل عليك أن تختار كلمة مرور ستكون مسؤولا مسؤولية كاملة عن حفظها وحمايتها، وعن الأنشطة
 التي تتم من خلال حسابك، وبالتالي فأنت تلتزم بتقديم بيانات تسجيل صحيحة ودقيقة وحديثة وكاملة ويجوز لنا تعليق حسابك
 أو إلغائه أو إنهائه ورفض أي استخدامات حالية أو مستقبلية مرتبطة بك، في حالة ما كان لدينا أسباب معقولة للاشتباه في
.المعلومات التي قدمتها وكانت غير صحيحة أو غير دقيقة أو ليست حديثة أو غير كاملة 

                   </p>
                   <h4>
                    رابعا: حسابك والأمان
                   </h4>
                   <p>
                    للتسجيل وامتلاك حساب في المنصة، يجب أن تزودنا بعنوان بريد إلكتروني صالح وبمعلومات شخصية أخرى هي "بيانات
 التسجيل"، وأثناء التسجيل عليك أن تختار كلمة مرور ستكون مسؤولا مسؤولية كاملة عن حفظها وحمايتها، وعن الأنشطة
 التي تتم من خلال حسابك، وبالتالي فأنت تلتزم بتقديم بيانات تسجيل صحيحة ودقيقة وحديثة وكاملة ويجوز لنا تعليق حسابك
 أو إلغائه أو إنهائه ورفض أي استخدامات حالية أو مستقبلية مرتبطة بك، في حالة ما كان لدينا أسباب معقولة للاشتباه في
.المعلومات التي قدمتها وكانت غير صحيحة أو غير دقيقة أو ليست حديثة أو غير كاملة 
                   </p>
                   <h4>
                    خامسا: الإنهاء من قبل المستخدم
                   </h4>
                   <p>
                    نرجو منك أن تخبرنا بذلك من خلال إرسال رسالة إلكترونية لنا على عنوان البريد الإلكتروني أو من خلال فورم تواص معنا حال
                    .لم تكن راضياً عن المنصة وسنسعى بكل السبل المعقولة على حل مشكلتك
                   </p>
                </div>
            </div>

        </div>
    </div>

    <!-- contact-us-btn -->
    <div class="contact-us-btn">
        <a href="{{ url('/contact-us') }}">
            <figure>
                <img src="build/assets/images/contact-us-icon.svg" alt="" srcset="">
            </figure>
        </a>
        <p>طلب مساعدة</p>
    </div>
    <!-- ./contact-us-btn -->
</x-site-layout>