<x-site-layout title="تفاصيل الخدمة">
    <div class="body-content service-details-page">
        <div class="container">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item">
                        <a href="/">
                            <span class="px-2">
                                <svg xmlns="http://www.w3.org/2000/svg" width="20.02" height="19.998"
                                    viewBox="0 0 20.02 19.998">
                                    <g id="vuesax_bulk_home-2" data-name="vuesax/bulk/home-2"
                                        transform="translate(-621.99 -190.002)">
                                        <g id="home-2">
                                            <path id="Vector"
                                                d="M18.05,4.818,12.29.788A4.853,4.853,0,0,0,6.8.918L1.79,4.828A5.153,5.153,0,0,0,0,8.468v6.9A4.631,4.631,0,0,0,4.62,20H15.4a4.622,4.622,0,0,0,4.62-4.62V8.6A5.1,5.1,0,0,0,18.05,4.818Z"
                                                transform="translate(621.99 190.002)" fill="#e2e2e2" />
                                            <path id="Vector-2" data-name="Vector"
                                                d="M.75,4.5A.755.755,0,0,1,0,3.75v-3A.755.755,0,0,1,.75,0,.755.755,0,0,1,1.5.75v3A.755.755,0,0,1,.75,4.5Z"
                                                transform="translate(631.25 202.25)" fill="#05060f" />
                                        </g>
                                    </g>
                                </svg>
                            </span>
                            <span>الرئيسية</span>
                        </a>
                    </li>
                    <li class="breadcrumb-item">
                        <a href="/">
                            <span>
                                <svg xmlns="http://www.w3.org/2000/svg" width="6.811" height="12.121"
                                    viewBox="0 0 6.811 12.121">
                                    <path id="Arrow_-_Right" data-name="Arrow - Right" d="M10,0,5,5,0,0"
                                        transform="translate(5.75 1.061) rotate(90)" fill="none" stroke="#727a83"
                                        stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" />
                                </svg>
            
                            </span>
                            <span>الخدمات الصحية</span>
                        </a>
                    </li>
                    <span>
                        <svg xmlns="http://www.w3.org/2000/svg" width="6.811" height="12.121"
                            viewBox="0 0 6.811 12.121">
                            <path id="Arrow_-_Right" data-name="Arrow - Right" d="M10,0,5,5,0,0"
                                transform="translate(5.75 1.061) rotate(90)" fill="none" stroke="#727a83"
                                stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" />
                        </svg>
    
                    </span>
                    <li class="breadcrumb-item active" aria-current="page">التأمين الصحي</li>
                </ol>
            </nav>
       
        </div>
        <div class="container">
            <div class="content">
                <figure>
                    <img src="build/assets/images/service-details-img.jpg" class="img-fluid" alt="" srcset="">
                </figure>
                <div class="row mt-lg-50 mt-4">
                    <div class="col-lg-7">
                        <h2> التأمين الصحي</h2>
                        <p> هو أحد أنواع التأمين ضد مخاطر الظروف الصحية لدى الفرد، ويشمل تكاليف فحصه وتشخيصه وعلاجه، ودعمه
                            النفسي والجسدي. كما قد يتضمن تغطية بدل انقطاعه عن العمل لفترة معينة أو عجزه الدائم. وهو أحد الطرق
                            لإيصال الرعاية الصحية للأفراد والمجموعات. وتقوم فلسفة التأمين الصحي على مبدأ تجميع المخاطر، وتعني جمع
                            مخاطر الإصابة بالمرض التي تصيب المجتمع أو مجموعة معينة، وتقاسمها بين الأفراد بشكل متساو، وذلك عبر جمع
                            الأموال اللازمة لعلاج هذه المخاطرة المجمعة بشكل متساو، ثم توزيعها على الأفراد حسب حاجتهم للعلاج مما يؤدي
                            إلى تخفيــف الأعباء والتكاليف المترتبة عند معالــجة الحالات المرضية التي يتعرض لها المؤمـــن عليهم ويضمن وصول
                           .الرعاية الصحية لجميع محتاجيها مقابل مبلغ يسير من المال وثابت يدفعه جميع الأفراد المشتركين بالتأمين</p>
                           <p>
                            وهو بذلك نظام اجتماعي يقوم على التعاون والتكافل بين الأفراد لتحمل ما يعجز عن تحمله أحدهم بمفـــرده، وشركات
                            التأمين تنظم الاستفادة من توزيع الخطر لقاء أجر معلوم لتوفر ملاذ أفضل لتأمين رعاية صحية شاملة، وتقدم هذا
                           .البرنامج مؤسسات حكومية أو شركات خاصة، أو كيانات غير ربحية
                           </p>

                           <h4>أهداف التأمين الصحي</h4>
                           <ul>
                            <li>.توفير الرعاية الصحية للأفراد والمجموعات</li>
                            <li>.تأمين تكاليف الرعاية الصحية للأفراد والمجموعات</li>
                            <li> توزيع تكاليف الرعاية الصحية على الأفراد، بحيث يدفع الجميع حصة متساوية، وبذلك فإن الأشخاص الأصحاء
                                .الذين لا يعانون من المرض يغطون تكاليف علاج الأشخاص المرضى</li>
                            <li> حماية الفرد من نقص الرعاية الصحية التي تنتج عن فقر الشخص أو عدم قدرته على دفع تكاليف العلاج، مما
                                    .يؤدي إلى عدم حصوله على الرعاية الصحية وتدهور صحته</li>
                            <li>إدارة موارد التأمين الصحية المالية بشكل يضمن استمراره للأجيال القادمة، وقد يشمل ذلك استثمارها في
                                        .مشاريع قد لا تكون</li>
                            <li>
                                تحسين مستوى الخدمات الطبية المقدمة من خلال توفير مصادر مالية ثابتة ومستمرة والحث على مزيد من
                                .التنويع والمنافسة في تقديم الخدمات الطبية
                            </li>
                           </ul>

                           <h4 class="mt-4">عناصر التأمين الصحي</h4>
                           <ul>
                            <li>الطرف الأول وهو مؤسسة التأمين: والتي قد تكون حكومية مثل وزارة الصحة أو خاصة مثل شركات التأمين
                                .الصحي الربحية، أو دولية مثل وكالة الشرق الأدنى</li>
                             <li> الطرف الثاني وهو المنتفع: وقد يكون الفرد بشخصه عندما يشترك في التأمين، أو يكون معه عائلته. كما
                                قد يكون العقد ضمن شركة أو مؤسسة أكبر، إذ يشترك الشخص مثلا ضمن مجموعة الموظفين
                               .الموجودين في الشركة التي يعمل فيها والذين لديهم تأمين صحي مع مؤسسة معينة</li>
                               <li>
                                العقد: ويوضح مقدار الاقتطاع المالي للتأمين وأسسه، والذي قد يكون شهريا ثابتا، كما قد يشمل اقتطاعا بنسبة معينة من تكاليف الإجراء الطبي عند حدوثه، مثل أن يدفع الفرد 10% من كشف الطبيب، أو 5% من رسوم المستشفى
                               </li>
                               <li>
                                طبيعية التغطية: وتشمل الأمراض المشمولة بالعلاج والإجراءات المغطاة. فمثلا بعض شركات التأمين ترفض تغطية عمليات تصحيح البصر وتعده إجراء تجميليا، وينطبق هذا أيضا على علاجات تقويم الأسنان
                               </li>
                               <li>
                                مقدم الرعاية الصحية: والذي قد يكون المؤسسات الحكومية التابعة للحكومة كمراكز ومستشفيات وزارة
                                الصحة. وقد تكون مؤسسات صحية خاصة كالمستشفيات الخاصة. ويعتمد ذلك على العقد الموقع بين
                                .الطرفي، فمثلا قد يشترط عقد التأمين الصحي أن يكون العلاج فقط في المستشفيات الحكومية
                               </li>
                               <li>
                                مقدم الرعاية الصحية: والذي قد يكون المؤسسات الحكومية التابعة للحكومة كمراكز ومستشفيات وزارة
                                الصحة. وقد تكون مؤسسات صحية خاصة كالمستشفيات الخاصة. ويعتمد ذلك على العقد الموقع بين
                                .الطرفي، فمثلا قد يشترط عقد التأمين الصحي أن يكون العلاج فقط في المستشفيات الحكومية
                               </li>
                           </ul>

                           
                           <h4 class="mt-4">عناصر التأمين الصحي</h4>
                           <ul>
                            <li>الطرف الأول وهو مؤسسة التأمين: والتي قد تكون حكومية مثل وزارة الصحة أو خاصة مثل شركات التأمين
                                .الصحي الربحية، أو دولية مثل وكالة الشرق الأدنى</li>
                             <li> الطرف الثاني وهو المنتفع: وقد يكون الفرد بشخصه عندما يشترك في التأمين، أو يكون معه عائلته. كما
                                قد يكون العقد ضمن شركة أو مؤسسة أكبر، إذ يشترك الشخص مثلا ضمن مجموعة الموظفين
                               .الموجودين في الشركة التي يعمل فيها والذين لديهم تأمين صحي مع مؤسسة معينة</li>
                               <li>
                                العقد: ويوضح مقدار الاقتطاع المالي للتأمين وأسسه، والذي قد يكون شهريا ثابتا، كما قد يشمل اقتطاعا بنسبة معينة من تكاليف الإجراء الطبي عند حدوثه، مثل أن يدفع الفرد 10% من كشف الطبيب، أو 5% من رسوم المستشفى
                               </li>
                               <li>
                                طبيعية التغطية: وتشمل الأمراض المشمولة بالعلاج والإجراءات المغطاة. فمثلا بعض شركات التأمين ترفض تغطية عمليات تصحيح البصر وتعده إجراء تجميليا، وينطبق هذا أيضا على علاجات تقويم الأسنان
                               </li>
                               <li>
                                مقدم الرعاية الصحية: والذي قد يكون المؤسسات الحكومية التابعة للحكومة كمراكز ومستشفيات وزارة
                                الصحة. وقد تكون مؤسسات صحية خاصة كالمستشفيات الخاصة. ويعتمد ذلك على العقد الموقع بين
                                .الطرفي، فمثلا قد يشترط عقد التأمين الصحي أن يكون العلاج فقط في المستشفيات الحكومية
                               </li>
                               <li>
                                مقدم الرعاية الصحية: والذي قد يكون المؤسسات الحكومية التابعة للحكومة كمراكز ومستشفيات وزارة
                                الصحة. وقد تكون مؤسسات صحية خاصة كالمستشفيات الخاصة. ويعتمد ذلك على العقد الموقع بين
                                .الطرفي، فمثلا قد يشترط عقد التأمين الصحي أن يكون العلاج فقط في المستشفيات الحكومية
                               </li>
                           </ul>
                           
                           <h4 class="mt-4">مصادر تمويل التأمين الصحي</h4>
                           <ul>
                            <li>الطرف الأول وهو مؤسسة التأمين: والتي قد تكون حكومية مثل وزارة الصحة أو خاصة مثل شركات التأمين
                                .الصحي الربحية، أو دولية مثل وكالة الشرق الأدنى</li>
                             <li> الطرف الثاني وهو المنتفع: وقد يكون الفرد بشخصه عندما يشترك في التأمين، أو يكون معه عائلته. كما
                                قد يكون العقد ضمن شركة أو مؤسسة أكبر، إذ يشترك الشخص مثلا ضمن مجموعة الموظفين
                               .الموجودين في الشركة التي يعمل فيها والذين لديهم تأمين صحي مع مؤسسة معينة</li>
                               <li>
                                العقد: ويوضح مقدار الاقتطاع المالي للتأمين وأسسه، والذي قد يكون شهريا ثابتا، كما قد يشمل اقتطاعا بنسبة معينة من تكاليف الإجراء الطبي عند حدوثه، مثل أن يدفع الفرد 10% من كشف الطبيب، أو 5% من رسوم المستشفى
                               </li>
                               <li>
                                طبيعية التغطية: وتشمل الأمراض المشمولة بالعلاج والإجراءات المغطاة. فمثلا بعض شركات التأمين ترفض تغطية عمليات تصحيح البصر وتعده إجراء تجميليا، وينطبق هذا أيضا على علاجات تقويم الأسنان
                               </li>
                               <li>
                                مقدم الرعاية الصحية: والذي قد يكون المؤسسات الحكومية التابعة للحكومة كمراكز ومستشفيات وزارة
                                الصحة. وقد تكون مؤسسات صحية خاصة كالمستشفيات الخاصة. ويعتمد ذلك على العقد الموقع بين
                                .الطرفي، فمثلا قد يشترط عقد التأمين الصحي أن يكون العلاج فقط في المستشفيات الحكومية
                               </li>
                               <li>
                                مقدم الرعاية الصحية: والذي قد يكون المؤسسات الحكومية التابعة للحكومة كمراكز ومستشفيات وزارة
                                الصحة. وقد تكون مؤسسات صحية خاصة كالمستشفيات الخاصة. ويعتمد ذلك على العقد الموقع بين
                                .الطرفي، فمثلا قد يشترط عقد التأمين الصحي أن يكون العلاج فقط في المستشفيات الحكومية
                               </li>
                           </ul>
                    </div>
                    <div class="col-lg-4  offset-lg-1">
                        <div class="form-hospital">
                            <h2>احصل على استشارة مجانية</h2>
                            <form action="#" method="get">
                                <div class="form-group mb-2">
                                    <label for="">الاسم كاملا</label>
                                    <input type="text" class="form-control cs-input" name="" id="" placeholder="الاسم كاملا">
                                </div>
                                <div class="form-group mb-2">
                                    <label for="">البريد الالكتروني</label>
                                    <input type="email" class="form-control cs-input" name="" id="" placeholder="البريد الالكتروني">
                                </div>
                                <div class="form-group mb-2">
                                    <label for="">رقم الجوال</label>
                                    <input type="text" class="form-control cs-input" name="" id="" placeholder="رقم الجوال">
                                </div>
                                <div class="form-group mb-2">
                                    <label for="">التخصص</label>
                                  <select name="" id="" class="form-select cs-input">
                                    <option value="">اختر التخصص</option>
                                  </select>
                                </div>
                                <div class="form-group mb-2">
                                    <label for="">المرض</label>
                                    <input type="text" class="form-control cs-input" name="" id="" placeholder="ادخل المرض">
                                </div>
                                <div class="form-group mb-2">
                                    <label for="">الوصف</label>
                                    <textarea name="" id="" class="form-control cs-input" cols="30" rows="5" placeholder="ادخل وصف مختصر..."></textarea>
                                </div>
                                <div class="form-check mt-3">
                                    <input class="form-check-input" type="checkbox" value="" id="defaultCheck1">
                                    <label class="form-check-label" for="defaultCheck1">
                                        أنا أوافق على <a href="{{ url('/policies') }}" class="policy">شروط الإستخدام و
                                            سياسة الخصوصية</a>
                                    </label>
                                  </div>
                                  <button type="button" class="btn cs-btn v2 w-100 mt-4">أرسل الطلب</button>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
            <!-- service-request-section -->
            <section class="callaction-section service-request-section">
                <div class="container">
                    <div class="content">
                        <div class="row align-items-center">
                            <div class="col-lg-2">
                                <figure>
                                    <img src="build/assets/images/medical-health-services.png" class="wow zoomIn" data-wow-duration="1s" data-wow-delay="0.1s" alt="" srcset="">
                                </figure>
                            </div>
                            <div class="col-lg-7">
                                <h4 class="wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.1s">طلب خدمة</h4>
                                <p class="wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.2s">
                                    تحتاج للمساعدة، ونحن هنا لمساعدتك فريق عملنا متواجد دائما على مدار الساعة
                                    .طوال أيام الأسبوع لخدمتك والإجابة على جميع أسئلتك واستفساراتك
                                </p>
                            </div>
                            <div class="col-lg-3 mx-auto">
                                <a href="{{ url('/questions') }}" class="btn cs-btn wow fadeInUp" data-wow-duration="1s" data-wow-delay="0.3s">ارسل طلب الأن</a>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <!-- ./service-request-section -->
        
    </div>
     <!-- contact-us-btn -->
     <div class="contact-us-btn">
        <a href="{{ url('/contact-us') }}">
            <figure>
                <img src="build/assets/images/contact-us-icon.svg" alt="" srcset="">
            </figure>
        </a>
        <p>طلب مساعدة</p>
    </div>
    <!-- ./contact-us-btn -->
</x-site-layout>